<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width,initial-scale=1" />
  	<title>Правила пользования сайтом</title>
  	<link rel="shortcut icon" href="/tpl/img/favicon/favicon_main.png?1" />
    <meta name="theme-color" content="#04a7a3">
    <meta name="yandex-verification" content="725c38342aff94e1" />
    <meta name="description" content="Nucleus - с нами каждый момент Вашей жизни станет куда счастливее. Не веришь, так попробуй! Присоединись!">
    <meta property="og:title" content="Nucleus - делись по-новому."/>
    <meta property="og:image" content="http://vtreke.xyz/tpl/img/circle.png"/>
    <meta property="og:site_name" content="vtreke.xyz"/>
    <meta property="og:description" content="Nucleus - с нами каждый момент Вашей жизни станет куда счастливее. Не веришь, так попробуй! Присоединись!"/>
    <link rel="stylesheet" href="/tpl/css/main.css" media="screen">
    <link rel="stylesheet" href="/tpl/css/competition.css" media="screen">
  </head>
  <body>
    <header class="header">
        <div class="header-content competition-header-w" id="header_content">
          <div class="fix-w">
            <div class="header-icon-menu none">
                <i class="header-icon icon" id="icon" onclick="menu.show()"></i>
            </div>
            <div class="header-logo-content">
                <div class="header-logo">
                    <a href="/" onclick="return ajax.page(this.href)" class="header-logo-a">Nucleus</a>
                </div>
            </div>
            <div class="clear"></div>
          </div>
        </div>
    </header>
    <div class="pad-fix"></div>
    <div class="competition-header">
        <div class="competition-header-text">
            <h2>Правила</h2>
        </div>
    </div>
    <section class="competition-main">
        <article class="competition-article">
          	<div class="competition-title">
          	  	<h2>Добро пожаловать</h2>
          	</div>
          	<div class="competition-descr">
          		Добро пожаловать на Сайт Nucleus, интернет-ресурс, который объединяет людей.<br/><br/>
				Администрация Сайта предоставляет Вам доступ к использованию Сайта Nucleus и его функционала на условиях, являющихся предметом настоящих Правил пользования Сайтом Nucleus. В этой связи Вам необходимо внимательно ознакомиться с условиями настоящих Правил, которые рассматриваются Администрацией Сайта как публичная оферта в соответствии со ст. 437 Гражданского кодекса Российской Федерации. 
          	</div>
        </article>
        <article class="competition-article">
          	<div class="competition-title">
          	  	<h2>Правила пользования</h2>
          	</div>
          	<div class="competition-descr">
          		<b>1. </b>Настоящие правила разработаны администрацией Сайта Nucleus, которые определяют условия использования Сайта, а также права и обязанности, как пользователей, так и Администрации.
				Правила распространяются также на отношения, связанные с правами и интересами третьих лиц, не являющимися Пользователями Сайта, но чьи права и интересы могут быть затронуты в результате действий Пользователей Сайта.<br/>
				<b>2. </b>Настоящие Правила являются юридически обязательным соглашением между Пользователем и Администрацией Сайта, предметом которого является предоставление Администрацией Сайта Пользователю доступа к использованию Сайта и его функционала.<br/>
				<b>3. </b>Пользователь обязан полностью ознакомиться с настоящими Правилами до момента регистрации на Сайте. Регистрация Пользователя на Сайте означает полное и безоговорочное принятие Пользователем настоящих Правил в соответствии со ст. 438 Гражданского кодекса Российской Федерации.<br/>
				<b>4. </b>Настоящие Правила могут быть изменены и/или дополнены Администрацией Сайта в одностороннем порядке без какого-либо специального уведомления. Настоящие Правила являются открытым и общедоступным документом.
          	</div>
        </article>
        <article class="competition-article">
          	<div class="competition-title">
          	  	<h2>Обязанности Пользователя</h2>
          	</div>
          	<div class="competition-descr">
			    При пользовании Сайтом Пользователь обязан:<br/>
          		<b>1. </b>соблюдать положения действующего законодательства Российской Федерации, настоящих Правил и иных специальных документов Администрации Сайта; <br/>
				<b>2. </b>информировать Администрацию Сайта о несанкционированном доступе к персональной странице и/или о несанкционированном доступе и/или использовании пароля и логина Пользователя; <br/>
				<b>3. </b>не размещать на персональной странице информацию и объекты (включая ссылки на них), которые могут нарушать права и интересы других лиц; <br/>
				<b>4. </b>перед размещением информации и объектов (включая, но не ограничиваясь, изображениями других лиц, чужими текстами различного содержания, аудиозаписями и видеофильмами) предварительно оценивать законность их размещения. <br/><br/>
				Пользователю запрещается:<br/>
				<b>1. </b>регистрироваться в качестве Пользователя от имени или вместо другого лица («фальшивый аккаунт») или регистрировать группу (объединение) лиц или юридическое лицо в качестве Пользователя;<br/>
				<b>2. </b>вводить Пользователей в заблуждение относительно своей личности, используя логин и пароль другого зарегистрированного Пользователя;<br/>
				<b>3. </b>незаконно загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать интеллектуальную собственность Пользователей и третьих лиц;<br/>
				<b>4. </b>размещать коммерческую и политическую рекламу вне специальных разделов Сайта, установленных Администрацией Сайта;<br/>
				<b>5. </b>размещать любую другую информацию, которая, по личному мнению Администрации, является нежелательной, не соответствует целям создания Сайта, ущемляет интересы Пользователей или по другим причинам является нежелательной для размещения на Сайте;<br/>
				<b>6. </b>осуществлять самостоятельно либо от имени других Пользователей с использованием функционала их аккаунта, в том числе путем введения в заблуждение или с обещанием поощрения, в том числе с использованием любых программ, автоматизированных скриптов, массовые однотипные действия, направленные на искусственное повышение показателей счётчиков Сайта (число подписчиков, "Рейтинг пользователя" и т.д).<br/>
          	</div>
        </article>
        <article class="competition-article">
          	<div class="competition-title">
          	  	<h2>Администрация Сайта</h2>
          	</div>
          	<div class="competition-descr">
          		Администрация Сайта в праве удалять, блокировать материал, который по их мнению, не попадает под Правила пользования, интересы аудитории и тематики Сайта.
          	</div>
        </article>
        <article class="competition-article">
          	<div class="competition-title">
          	  	<h2>Интеллектуальные права</h2>
          	</div>
          	<div class="competition-descr">
          		Все скрипты, графические изображения, стили пренадлежат Сайту Nucleus.<br/>
				Пользователь не имеет права загружать, передавать или публиковать Контент на Сайте, если он не обладает соответствующими правами на совершение таких действий, приобретенными или переданными ему в соответствии с законодательством Российской Федерации.
          	</div>
        </article>
        <div class="pad10"></div>
    </section>
  </body>
</html>
